"OK" = "OK";
"CANCEL" = "Annulla";
"DEFAULT" = "Default";
"LAST_USED" = "Ultimo utilizzo";

"PRINTER_LAST" = "Ultima stampante usata";

"PLAY_SOUND" = "Riproduci suono %@";
"RUN_SCRIPT" = "Esegui lo script %@";
"OPEN_APP" = "Apri %@";

"PRT_IDLE" = "Inattiva";
"PRT_STOPPED" = "In pausa";
"PRT_INUSE" = "In uso";
"PRT_OFFLINE" = "Non in linea";
"PRT_OFF" = "Non disponibile";

"FAX_IDLE" = "Inattiva";
"FAX_STOPPED" = "In pausa";
"FAX_INUSE" = "In uso";
"FAX_OFFLINE" = "Non in linea";
"FAX_OFF" = "Non disponibile";

"SCAN_IDLE" = "Inattiva";
"SCAN_STOPPED" = "In pausa";
"SCAN_INUSE" = "In uso";
"SCAN_OFFLINE" = "Non in linea";
"SCAN_OFF" = "Non disponibile";

"PRT_NONE" = "Nessuna stampante selezionata";

"SELECT" = "Seleziona";
"PRT_DIRECT" = "Collegata direttamente via %@";

"PRINTERS" = "Stampanti";
"FAXES" = "Fax condivisi";
"SCANNERS" = "Scanner";

"RESET_PSYSTEM_MENU" = "Ripristina sistema di stampa…";
"SET_DEFAULT_PRINTER_MENU" = "imposta stampante di default";
"RESET_PSYSTEM_TITLE" = "Sei sicuro di voler reimpostare il sistema di stampa?";
"RESET_PSYSTEM_DESCR" = "Questa operazione eliminerà tutte le code di stampa esistenti e tutti i lavori di stampa in sospeso.";
"NAME_EXISTS" = "Una stampante con il nome \"%@\" esiste già. Inserisci un altro nome.";

"DELETE_PRINTER_TITLE_SING" = "Sei sicuro di voler eliminare la stampante \“%@\”?";
"DELETE_PRINTER_TITLE_MUTIPLE" = "Sei sicuro di voler eliminare queste stampanti?";
"DELETE_PRINTER_OK" = "Elimina stampante";
"DELETE_MULTI_OK" = "Elimina stampanti";

"DELETE_FAX_TITLE_SING" = "Sei sicuro di voler eliminare il fax \“%@\”?";
"DELETE_FAX_TITLE_MUTIPLE" = "Sei sicuro di voler eliminare questi fax?";
"DELETE_FAX_OK" = "Elimina fax";
"DELETE_MULTI_FAX_OK" = "Elimina fax";

"DELETE_SCANNER_TITLE_SING" = "Sei sicuro di voler eliminare lo scanner \“%@\”?";
"DELETE_SCANNER_TITLE_MUTIPLE" = "Sei sicuro di voler eliminare questi scanner?";
"DELETE_SCANNER_OK" = "Elimina scanner";
"DELETE_MULTI_SCANNER_OK" = "Elimina scanner";

"EMPTY_POOL" = "Il gruppo di stampanti \"%@\" resterà vuoto e potrà essere rimosso.";
"EMPTY_POOL_MULTI" = "Alcuni gruppi di stampanti resteranno vuoti e potranno essere rimossi.";

"DELETE_JOBS" = "Questa stampante è attualmente impegnata nella stampa di un documento.  La sua rimozione annullerà ed eliminerà il processo di stampa in corso e quelli in attesa.";
"DELETE_JOBS_MULTI" = "Le stampanti selezionate sono attualmente impegnate nella stampa di documenti.  La loro rimozione annullerà ed eliminerà i processi di stampa in corso e in attesa.";

"Generic PostScript Printer" = "Stampante PostScript generica";
"Fax Printer" = "Stampante fax";

// description strings for VoiceOver (spoken)
"AX_FAX" = "fax";
"AX_PRINTER" = "stampante";
